[
  {
    "quote": "La vie n'est pas un problème à résoudre, mais une réalité à expérimenter.",
    "author": "Sénèque"
  },
  {
    "quote": "Ce qui trouble les hommes, ce ne sont pas les choses, mais les jugements qu'ils portent sur les choses.",
    "author": "Épictète"
  },
  {
    "quote": "L'obstacle est le chemin.",
    "author": "Marc Aurèle"
  },
  {
    "quote": "Ne cherche pas à ce que les événements arrivent comme tu le souhaites, mais souhaite qu'ils arrivent comme ils arrivent.",
    "author": "Épictète"
  },
  {
    "quote": "Il n'y a qu'une façon de bonheur et c'est de cesser de s'inquiéter des choses qui échappent à notre contrôle.",
    "author": "Sénèque"
  },
  {
    "quote": "Le bonheur dépend de nous.",
    "author": "Aristote"
  },
  {
    "quote": "La colère est une courte folie.",
    "author": "Horace"
  },
  {
    "quote": "Celui qui est courageux est libre.",
    "author": "Sénèque"
  },
  {
    "quote": "La tranquillité d'esprit est le plus grand des biens.",
    "author": "Marc Aurèle"
  },
  {
    "quote": "Il n'est pas la mort qui doit nous effrayer, mais le fait de ne jamais commencer à vivre.",
    "author": "Marc Aurèle"
  },
  {
    "quote": "N'attends pas que les événements arrivent comme tu le souhaites. Décide de vouloir ce qui arrive, et tu seras heureux.",
    "author": "Épictète"
  },
  {
    "quote": "Dès l'aurore, dis-toi d'avance : je vais rencontrer un indiscret, un ingrat, un insolent, un fourbe, un envieux, un égoïste.",
    "author": "Marc Aurèle"
  },
  {
    "quote": "La raison veut décider ce qui est juste, la colère veut qu'on trouve juste ce qu'elle a décidé.",
    "author": "Sénèque"
  },
  {
    "quote": "Considérez les occasions où votre chagrin et votre colère vous ont causé plus de souffrances que les faits eux-mêmes.",
    "author": "Marc Aurèle"
  },
  {
    "quote": "L'émeraude ne perd pas de sa valeur faute de louanges.",
    "author": "Marc Aurèle"
  },
  {
    "quote": "Quand tu auras désappris à espérer, je t'apprendrai à vouloir.",
    "author": "Sénèque"
  },
  
  {
    "quote": "Le seul moyen de faire du bon travail est d’aimer ce que vous faites.",
    "author": "Steve Jobs"
  },
  {
    "quote": "N'attendez pas. Le temps ne sera jamais juste.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "Vous devez faire les choses que vous pensez ne pas pouvoir faire.",
    "author": "Eleanor Roosevelt"
  },
  
  {
    "quote": "\"Je suis en forme… ronde est une forme !\"",
    "author": "Inconnu"
  },
  {
    "quote": "Je ne suis pas paresseux. Je suis juste en mode économie d’énergie.",
    "author": "Inconnu"
  },
  {
    "quote": "Je n’ai pas besoin d’un thérapeute. J’ai juste besoin d’un bon café.",
    "author": "Inconnu"
  },

  {
    "quote": "La meilleure façon de prédire l’avenir est de l’inventer.",
    "author": "Alan Kay"
  },
  {
    "quote": "Tout ce dont vous avez besoin est déjà en vous.",
    "author": "Inconnu"
  },

  {
    "quote": "Soyez vous-même; tout le monde est déjà pris.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "Le succès est la somme de petits efforts répétés jour après jour.",
    "author": "Robert Collier"
  },

  {
    "quote": "La vie est un défi, relève-le !",
    "author": "Mère Teresa"
  },
  {
    "quote": "L'humour est la politesse du désespoir.",
    "author": "Chris Marker"
  },

  {
    "quote": "Le rire est le meilleur des remèdes.",
    "author": "Inconnu"
  },
  {
    "quote": "Si vous pensez que l'aventure est dangereuse, essayez la routine. Elle est mortelle.",
    "author": "Paulo Coelho"
  },

  {
    "quote": "Ne laissez pas le bruit des opinions des autres étouffer votre propre voix intérieure.",
    "author": "Steve Jobs"
  },

  {
    "quote": "La vie est trop courte pour être petite.",
    "author": "Benjamin Disraeli"
  },

  {
      "quote": "Tout ce qui ne me tue pas me rend plus fort.",
      "author": "Friedrich Nietzsche"
  },

  {
      "quote": "L'important n'est pas la destination, mais le voyage.",
      "author": "Ralph Waldo Emerson"
  },

  {
      "quote": "Si vous voulez vivre une vie heureuse, attachez-la à un but, et non à des personnes ou des choses.",
      "author": "Albert Einstein"
  }
]
